export const defaultData = ` <p><strong>はじめに・ご挨拶</strong></p>
<p>
  信頼性を高めるため、ご本人もしくは実行チームの簡単な自己紹介を書きましょう。
</p>
<p><br /></p>
<p><br /></p>
<p><strong>このプロジェクトで実現したいこと</strong></p>
<p>企画内容と目的を具体的かつ論理的に書きましょう。</p>
<p><br /></p>
<p><br /></p>
<p><strong>プロジェクトをやろうと思った理由</strong></p>
<p>プロジェクト立ち上げの背景や経緯を具体的に書きましょう。</p>
<p><br /></p>
<p><br /></p>
<p><strong>これまでの活動</strong></p>
<p>プロジェクトにつながる過去の活動や体験を書きましょう。</p>
<p><br /></p>
<p><br /></p>
<p><strong>資金の使い道</strong></p>
<p>集めた応援金用途や内訳を書きましょう。</p>
<p>kokodeTUKURU手数料に使用されることも必ず記載しましょう。</p>
<p><br /></p>
<p><br /></p>
<p><strong>リターンについて</strong></p>
<p>リターンに関する説明や画像を載せましょう。</p>
<p><br /></p>
<p><br /></p>
<p><strong>実施スケジュール</strong></p>
<p>プロジェクト実施の計画を時系列で書きましょう。</p>
<p><br /></p>
<p><br /></p>
<p><strong>最後に</strong></p>
<p>応援したくなるような熱いメッセージを書きましょう。</p>
`;

export const contactData = `<p class="form_caution"><b><font color="red">■お問い合わせ時のご注 ※お問い合わせをしたのに返信が来ないという場合も以下再度ご一読下さい。</font></b><br>
メールアドレスが正しく入力されていないと、お返事を差し上げることができません。改めて正しく入力されているかお確かめください。<br>また、お問い合わせの前に必ずお使いのメールの受信設定状況のご確認をお願い致します。<br>
数営業日ほどたっても弊社担当から返信がない場合につきましてもお客様のメールの受信設定状況の問題の可能性が高いため今一度ご確認ください。<br>
※迷惑メールフィルタ、ドメイン指定受信設定などをされている場合は、「kokode.com」からのメールを受取れるように事前設定をお願いします。（特にezwebアドレスをお使いの方は「迷惑メールおまかせ規制」が自動設定されていて、弊社から返信を差し上げても届かないというケースが増えておりますのでご注意ください。）<br>※Gmail、Yahoo!メール、Hotmailなどのフリーメールをご利用の場合、弊社からの返信メールが自動的に迷惑メールフォルダに振り分けられてしまうことがございますのでご注意ください。<br>
</p>`;
