export default [
  {
    id: 1,
    title: "サービスについて",
    description: `kokode TUKURU 光文社クラウドファンディングサービス \nプロジェクト・オーナーがクラウドファンディングを実施してサポーターから応援を受け付け、サポーターがクラウドファンディングに対する応援をおこなうサービスです。\nプロジェクト・オーナーとサポーター間の特定商取引法に基づく表記は、プロジェクト毎に該当ページに掲載します。\nECサイトにおける購入者の特定商取引法に基づく表記は、ECサイトの該当ページに掲載します。\n
    `,
  },
  {
    id: 2,
    title: "事業者名",
    description: "株式会社光文社",
  },
  {
    id: 3,
    title: "代表者名",
    description: "武田真士男",
  },
  {
    id: 4,
    title: "所在地",
    description: "〒112-8011　東京都文京区音羽1-16-6",
  },
  {
    id: 5,
    title: "電話番号",
    description: "0120-501-705 （10：00～17：00 土日祝休み）",
  },
  {
    id: 6,
    title: "FAX番号",
    description: "03-5395-8226",
  },
  {
    id: 7,
    title: "メールアドレス",
    description: `お問い合わせは、<a href="/contact" target="_blank" class="description">お問い合わせフォーム</a>でお受けしております。</a>                                                                                        \n `,
  },
  {
    id: 8,
    title: "役務の対価",
    description: `プロジェクトが成立した場合、プロジェクト・オーナーは当社に対してのプロジェクト応援の販売成約手数料として、サポーターが支払うプロジェクトの応援代金（以下「応援決定代金」といいます。）の20%が発生します。
また、広告応援オプションの対価は、プロジェクト・オーナーに対して別途当社が定めて通知する「お申込みの条件」記載の金額となります。\n
サポーターから役務提供の対価を頂くことはございません。\n応援金の支払いは、リターンの対価としてプロジェクト・オーナーに支払われるものであり、当社は代理受領者として、応援金を受け取ります。（詳細は<a href="/terms" target="_blank" class="description">利用規約</a>をご参照願います。）\n
`,
  },
  {
    id: 9,
    title: "役務の対価以外の費用",
    description: `インターネット接続料金その他の電気通信回線の通信に関する費用は、プロジェクト・オーナーおよびサポーターにて、別途ご用意いただく必要があります（金額は、お客様が契約した各事業者 が定める通り）。\n
`,
  },
  {
    id: 10,
    title: "支払時期及び方法",
    description: `販売成約手数料は、プロジェクトが成立した後に当社からプロジェクト・オーナー又は販売者へ支払われる応援決定代金から差し引かれます。
広告応援オプションを利用している場合は、「お申込みの条件」に従って、広告応援オプションの料金を支払うものとします。
なお、支払いのために要する銀行等に対する振込・送金手数料等は、日本国内のプロジェクト実行者及び販売者に関しては、当社負担に、日本国外のプロジェクト実行者及び販売者に関しては、実行者又は販売者の負担となります。\n
`,
  },
  {
    id: 11,
    title: "役務の提供時期",
    description: `原則各プロジェクト掲載の掲載開始から当該プロジェクトの掲載終了までとなります。                                                 \n `,
  },
  {
    id: 12,
    title: "役務の対価",
    description: `法令により認められる場合、およびサービスごとの細則において定める場合を除き、応援のキャンセルによる返金・返品はできません。\n `,
  },
  {
    id: 13,
    title: "返金・キャンセル",
    description: `当社はリターン及び商品の提供者ではないため、リターン及び商品の瑕疵（隠れた瑕疵を含みます。）に関して当社は一切責任を負いかねますので、ご了承ください。\n `,
  },
  {
    id: 14,
    title: "リターン及び商品の瑕疵に関する責任",
    description: `当社はリターン及び商品の提供者ではないため、リターン及び商品の瑕疵（隠れた瑕疵を含みます。）に関して当社は一切責任を負いかねますので、ご了承ください。\n `,
  },
  {
    id: 15,
    title: "サイトに関するお問い合わせ先",
    description: `当サービス（ kokode TUKURU 光文社クラウドファンディングサービス）に関するお問い合わせはお問い合わせフォームよりご連絡ください。<a href="/contact" target="_blank" class="description">お問い合わせフォーム</a>`,
  },
];
