export default [
  {
    id: "1.",
    hash: "about_policy",
    title: "kokodeTUKURUについて",
    description:
      "株式会社kokodeTUKURU（以下「当社」）並びにその子会社及び関連会社（以下「当社グループ」）は、クラウドファンディングプラットフォームをはじめとした様々なサービス事業（以下「当社サービス」）を提供するにあたり、個人情報を取り扱うことがあります。当社グループは当社サービスにおいて、個人情報保護に関する適用法令及びその他の規範を遵守し、自主的なルール及び体制を確立し、本プライバシーポリシーを定め、これを実施し、かつ、維持することを宣言いたします。",
  },
  {
    id: "2.",
    hash: "application_policy",
    title: "本プライバシーポリシーの適用",
    description: `本プライバシーポリシーは、当社グループの個人情報の取り扱いについて定めたものです。個人情報の利用方法、個人情報が共有される場合の共有方法、さらには個人情報の取り扱いに対するユーザーの諸権利及び選択肢についても言及しています。\nなお、当社グループ各社において個別のプライバシーポリシーが定められている場合は、本プライバシーポリシーのほか、それらのポリシーの定めるところによるものとします。また、当社サービスでは、クッキー（Cookie）やその他類似のテクノロジーも使用されているため、この点についても説明を行っています。
ユーザーは、当社サービスを使用することにより、本プライバシーポリシーを理解のうえ同意したものとみなされます。`,
  },
  {
    id: "3.",
    hash: "change_policy",
    title: "本プライバシーポリシーの変更",
    description: `当社グループは、個人情報に関する取り扱い又は関連法令の変更を反映するため、本プライバシーポリシーを予告なく変更する場合があります。当社グループは、適切な方法（当社グループのウェブサイトへの掲載、メールの送信等）により本プライバシーポリシーの変更にかかる通知又は公表を行います。当該変更は、当社サービスに掲載された時点で有効になりますが、適用法令又は変更内容により、ユーザーへの十分な期間を設けた告知又はユーザーの同意が求められる場合、これを適切に履践するものといたします。`,
  },
  {
    id: "4.",
    hash: "information_policy",
    title: "収集する個人情報",
    description: `本プライバシーポリシーにおける「個人情報」とは、適用法令に基づき、個人を識別することができる情報を指します。たとえば日本の個人情報保護法が適用されるユーザーの場合、個人情報とは、個人に関する情報であり、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む。）を指します。また、EU一般データ保護規則 (General Data Protection Regulation、以下「GDPR」といいます)が適用されるユーザーの場合には同規則に規定された「personal data」に基づく定義、カリフォルニア州消費者プライバシー法（The California Consumer Privacy Act of 2018、以下「CCPA」といいます）が適用されるユーザーの場合には同法に規定された「personal information」に基づく定義に準拠します。\n当社グループは当社サービスにおいて、ユーザーから以下の個人情報を収集いたします。`,
  },
];
