export const notivesData = [
  {
    id: 1,
    head: "当ページ内の本人確認情報（電話番号・メール・住所）は、正しく入力してください。",
    title:
      "サポーターからkokode TUKURUへ連絡があった場合などに、担当者から連絡をさせて頂く場合があります。",
  },
  {
    id: 2,
    head: "サポーター又はkokode TUKURUからの事実確認には、速やかにご返答ください。",
    title:
      "事実確認に応じていただけない、又は連絡がつかない場合、利用規約に基づき、ご登録いただいている氏名・名称、連絡先をサポーターに提供する場合があります。",
  },
  {
    id: 3,
    head: "リターンを発送する場合の発送元の表記は、実際の発送元を記載してください。",
    title:
      "kokode TUKURUの住所・電話番号の記載は、プロジェクトページにおける特商法上の表記に限定されます。",
  },
];

export const servicesData = [
  {
    id: 1,
    head: "販売事業者名",
    text: "(入力された名前が自動的に表示されます）",
  },
  {
    id: 2,
    head: "事業者の住所/所在地",
    text: "〒112-8011 東京都文京区音羽1－16－6",
  },
  {
    id: 3,
    head: "事業者の電話番号",
    text: "03-1234-5678",
  },
  {
    id: 7,
    head: "対価以外に必要な費用",
    text: "平日 10:00−19:00",
  },
  {
    id: 5,
    head: "その他記載事項",
    text: "プロジェクトページ、リターン記載欄、共通記載欄（https://）をご確認ください。",
  },
];

export const textData = [
  {
    id: 1,
    head: "販売事業者名",
    text: "請求があり次第提供します。メッセージ機能にてご連絡ください。",
  },
  {
    id: 2,
    head: "事業者の住所/所在地",
    text: "請求があり次第提供します。メッセージ機能にてご連絡ください。",
  },
  {
    id: 3,
    head: "事業者の電話番号",
    text: "請求があり次第提供します。メッセージ機能にてご連絡ください。",
  },
  {
    id: 4,
    head: "対価以外に必要な費用",
    text: "無し",
  },
  {
    id: 5,
    head: "その他記載事項",
    text: "プロジェクトページ、リターン記載欄、共通記載欄（https://）をご確認ください。",
  },
];

export const noticeData = [
  "・プロジェクトの審査に利用します、必ず正しい情報を入力してください。",
  "・運営主体が法人である場合も、プロジェクト代表者の本人確認情報を入力してください。",
  "・本人確認情報は非公開です。プロジェクトページ等では表示されません。",
  "・未成年の方は20歳以上の保護者（もしくは代理人）の同意を得て、その方の情報を入力してください。",
  "※審査の際に改めて確認する場合があります。",
];

export const notationData = [
  "・プロジェクトページでリターンを販売することは「通信販売」に該当し、個人/法人に関わらず特定商取引法の記載が必要となります。詳しくは <a href='#'>こちら</a> をご覧ください。",
  "・こちらで設定した表記内容は、プロジェクトページのプロジェクトオーナー情報や、応援履歴にあるリンクをおすと、ポップアップで表示されます。",
  "・プロジェクト公開後は、「特定商取引法に基づく表記」は変更できません。",
];

export const tranferAccountInformationData = [
  "・必ずお手元に預金通帳やキャッシュカードをご用意いただき、正確な情報を入力ください。ご入力いただいた口座情報（口座番号や口座名義人）に誤りがある場合、お振込が遅れる場合がございます。",
  "・日本国内発行の銀行口座をお持ちでない方は <a href='#'> こちら </a> をご覧ください。",
  "・お振込のスケジュールについては <a href='#'> こちら </a>  をご覧ください。",
];
