export default [
  {
    title: "※以下例文（規約作成完了後にテキスト挿入お願いします。）",
    description: `株式会社kokode TUKURU及びその子会社、関連会社（以下「kokode TUKURU」といいます。）は、kokode TUKURUが提供するクラウドファンディングサービス（以下「本サービス」といいます。）についての利用規約をここに定めます。この利用規約およびこれと一体をなすものとして別途定める利用細則（以下、両者を合わせて「本規約」といいます。）は、本サービスを利用するための契約の内容になるものであり、kokode TUKURUとユーザー（第1条第2号で定義します。）は、本規約が本サービスを利用するための契約の内容になることに合意するものとします。\n
    第1条（定義）\n本規約において用いる用語の定義は次の通りとします。\n
    `,
  },
  {
    index: "(1)",
    title: "「会員」",
    description:
      "本規約を承認の上、kokode TUKURUが定める方法により、本サービス利用のために入会を申し込",
  },
  {
    index: "(2)",
    title: "「ユーザー」. ",
    description:
      "会員及びゲストユーザーを含む本サービスを利用するすべてのユーザー",
  },
  {
    index: "(3)",
    title: "「プロジェクト」",
    description: "本サービス上で掲載される企画、商品等",
  },
  {
    index: "(4)",
    title: "「プロジェクトオーナー」",
    description: "プロジェクトの企画、管理、運営等の実行者",
  },
  {
    index: "(5)",
    title: "「サポーター」",
    description: "プロジェクトを応援するユーザー",
  },
  {
    index: "(6)",
    title: "「ゲストユーザー」",
    description: "会員登録せずに本サービスの一部を利用するユーザー",
  },
  {
    index: "(7)",
    title: "「応援契約」",
    description:
      "プロジェクトが成立した場合に、サポーターとプロジェクトオーナーとの間で成立する契約",
  },
  {
    index: "(8)",
    title: "「応援」     ",
    description:
      "サポーターが、プロジェクトに対する共感のもとプロジェクトオーナーに対して一定の金員を払う行為",
  },
  {
    index: "(9)",
    title: "「リターン」",
    description:
      "プロジェクトの応援に対してプロジェクトオーナーから提供される商品、サービス、または謝意を表す返礼品等の提供",
  },
  {
    index: "(10)",
    title: "「募集期間」",
    description:
      "本サービス上でプロジェクト毎にプロジェクトオーナーが設定した応援を募集する期間",
  },
  {
    index: "(11)",
    title: "「目標金額」",
    description:
      "各プロジェクトについて、プロジェクトオーナーが設定した応援総額の目標金額",
  },
  {
    index: "(12)",
    title: "「外部SNSサービス」",
    description:
      "Facebook、その他の他の事業者が提供しているCAMPFIRE所定のソーシャル・ネットワーキング・サービスで、会員の認証、友人関係の開示、当該外部ソーシャル・ネットワーク内へのコンテンツの公開などの機能を持ち、本サービスの実施に利用されるサービス",
  },
];
