export default [
  {
    head: `本利用規約は株式会社光文社（以下「当社」といいます）が運営する「光文社クラウド
  ファンディング「kokode TUKURU」」（以下「本サイト」といいます）において提供す
  る、一切のサービス（以下「本サービス」といいます）のご利用について規定したもので
  す。本サービスのご利用には「光文社クラウドファンディング「kokode TUKURU」」会
  員（以下「会員」といいます）への会員登録が必要です。会員登録に際しては、本規約の
  全文および、各サービスごとに定める利用規約をよくお読みいただいたうえで、本利用規
  約に同意していただく必要があります。`,
    title: "会員登録について",
    hash: "membership_registration",
    rules: [
      {
        title: "第１条（定義）",
        hash: "ararticle_1",
        service: [
          {
            description: `「本利用規約における用語の定義は、以下の通りとします。`,
          },
          {
            id: 1,
            description: `「会員登録希望者」とは本サービスの利用を希望し、会員登録を希望する者をいいま
        す`,
          },
          {
            id: 2,
            description: `「「会員」とは、会員登録希望者のうち、当社が定める手続きに従い本規約に同意のう
            え、入会の申し込みを行う者をいいます。会員は本規約に同意したうえで本サービス
            を利用するものとし、本サービスを利用することで本規約に同意したものとみなしま
            す。`,
          },
          {
            id: 3,
            description: `「お客様」とは、会員および、本サイトを利用するすべての者をいいます`,
          },
          {
            id: 4,
            description: `「登録情報」とは、会員または会員登録希望者が本サービスの利用に際し当社に提供
            したすべての情報をいいます`,
          },
          {
            id: 5,
            description: `「認証情報」とは、登録情報のうち、当社が会員の本サービスの利用を認証するため
            に必要な情報で、ID やパスワードを含む情報をいいます。`,
          },
          {
            id: 6,
            description: `「個人情報」とは、氏名、生年月日、その他の記述等により、特定の個人を識別でき
            るもの（他の情報と容易に照合でき、それにより特定の個人を識別できるものを含
            む）。個人識別符号が含まれるものおよび、本サービス上での各サービスで、会員が
            当社に開示した会員の属性に関する情報および、本サービス利用に関する履歴等の情
            報をいいます。`,
          },
        ],
      },
      {
        title: "第２条（会員登録）",
        hash: "article_2",
        service: [
          {
            id: 1,
            description: `会員資格`,
            text: [
              {
                id: "1 )",
                title: `本規約に同意のうえ、所定の入会申し込みをされた会員登録希望者は、所定の登録手
            続き完了後に会員としての資格を取得します。会員登録手続きは、会員となるご本人
            が行ってください。代理による登録は一切認められません（法人、団体の代表者は除
            く）。`,
              },
              {
                id: "2 )",
                title: `過去に会員資格が取り消された方や、登録希望者が外国法人(日本に支店を持つ場合は
                  除く)である場合、または日本国外に居住する場合、その他当社が相応しくないと判断
                  した方からの入会申し込みはお断りする場合があります。`,
              },
            ],
          },
          {
            id: 2,
            description: `会員情報の入力`,
            text: [
              {
                id: "1 )",
                title: `会員登録希望者は、所定のウェブページから会員ID として自己の電子メールアドレス
                とその他の個人情報を送信することにより、会員登録を行うものとします。会員登録
                手続きの際には、入力上の注意をよく読み、所定の入力フォームに必要事項を正確に
                入力してください。`,
              },
              {
                id: "2 )",
                title: `会員情報の登録において、特殊記号・旧漢字・ローマ字などはご使用になれません。
                これらの文字が登録された場合は当社にて変更する場合があります。`,
              },
            ],
          },
          {
            id: 3,
            description: `認証情報（ID、パスワード等）の管理`,
            text: [
              {
                id: "1 )",
                title: `認証情報は会員本人のみが利用できるものとし、第三者に譲渡・貸与できないものと
                します。`,
              },
              {
                id: "2 )",
                title: `パスワードは、他人に知られることがないように定期的に変更する等、会員本人が責
                任をもって管理してください。また、自己のパスワードを第三者に公開してはならな
                いものとします。`,
              },
              {
                id: "3 )",
                title: `パスワードを忘却、紛失した場合は、会員ご自身で所定のウェブページからパスワ
                ードの再発行の手続きをとるものとします。`,
              },
              {
                id: "4 )",
                title: `認証情報を用いて行うすべての行動に関する責任は、会員本人が負うものとします。
                会員による認証情報の管理不十分、第三者の使用等による損害は会員本人が負担す
                るものとし、当社は一切責任を負いません。
                `,
              },
            ],
          },
          {
            id: 4,
            description: `会員登録の変更`,
            text: [
              {
                id: "1 )",
                title: `会員は、氏名、住所、電子メールアドレスなど当社に届け出た登録事項の変更があっ
                た場合には、速やかに所定のウェブページから変更の手続きをとるものとします。`,
              },
              {
                id: "2 )",
                title: `変更登録がなされなかったことにより生じた損害について、当社は一切責任を負いま
                せん。また、変更登録がなされた場合でも、変更登録前にすでに操作がなされたサー
                ビスは、変更登録前の情報に基づいて行われていますのでご注意ください。`,
              },
            ],
          },
        ],
      },
      {
        title: "第３条（退会）",
        hash: "article_3",
        service: [
          {
            description: `会員が退会を希望する場合には、会員ご自身で所定のウェブページから退会の手続きをと
            るものとします。所定の退会手続き終了後に、退会となります。`,
          },
        ],
      },
      {
        title: "第４条（会員資格の喪失及び賠償義務）",
        hash: "article_4",
        service: [
          {
            id: 1,
            description: `会員が、会員登録の際に虚偽の申告をしたとき、本サービスの利用に関わる代金債務
            を怠ったとき、その他当社が会員として不適当と認める事由があるときは、当社は会
            員資格を取り消すことができることとします。また、次の各号のいずれかに該当する
            事由があると認めたときは、当該会員資格登録を取り消すことがあります。
            １メールアドレスの誤り、廃止、またはメールボックスの溢れにより、配信したメールマ
            ガジンが不達となったとき。`,
          },
          {
            id: 2,
            description: `会員側のメールサバ―の受信拒否または、受信障害により、メールマガジン配信に著
            しい障害があったとき。`,
          },
          {
            id: 3,
            description: `第６条の禁止事項に該当する行為があったとき。`,
          },
          {
            id: 4,
            description: `会員が未成年、成年被後見人、被保佐人または被補助人のいずれかである場合で、法
            定代理人、後見人、保佐人または補助人の同意を得ていないとき。`,
          },
          {
            id: 5,
            description: `反社会的勢力等（暴力団、暴力団員、暴力団員でなくなったときから5 年を経過しな
            い者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標榜ゴロ、特殊知能
            暴力集団等、その他これらに準ずる者、または暴力、威力、脅迫的言辞もしくは詐欺
            的手法を用いて不当な要求を行い、経済的利益を追求する者を意味します。以下同
            じ）に該当し、かつ資金提供その他を通じて反社会的勢力等の維持、運営もしくは経
            営に協力もしくは関与する等、反社会的勢力等と何らかの交流もしくは関与を行って
            いると思われるとき。`,
          },
          {
            id: 6,
            description: `その他会員登録を継続することが不適当な事由があるとき。`,
          },
          {
            id: 7,
            description: `会員が、以下の各号に定める行為をしたときは、これにより当社が被った損害を賠償
            する責任を負います。`,
            text: [
              {
                id: "1 )",
                title: `ID、パスワードを不正に利用すること。`,
              },
              {
                id: "2 )",
                title: `本サイトにアクセスして情報を改ざんしたり、本サイトに有害なコンピュータプログ
                ラムを送信するなどして、当社の営業を妨害すること。`,
              },
              {
                id: "3 )",
                title: `本サイトおよび、本サービスに掲示されたプロジェクトおよび、本サービスのリター
                 ンに関わる著作権を含む知的所有権、肖像権、パブリシティー権等を侵害すること。`,
              },
              {
                id: "4 )",
                title: `その他、本規約に反する行為をすること。`,
              },
            ],
          },
        ],
      },
      {
        title: "第５条（メールマガジンの配信）　",
        hash: "article_5",
        service: [
          {
            description: `当社は、会員に対して、会員の同意を得たうえでメールマガジンその他の方法による情報
            提供（広告を含みます）を行うことができるものとします。会員が情報提供を希望しない
            場合は、当社所定の方法に従い、その旨を通知して頂ければ、情報提供を停止します。た
            だし、本サービス運営に必要な情報提供につきましては、会員の希望により停止すること
            はできません。`,
          },
        ],
      },
      {
        title: "第６条（禁止事項）",
        hash: "article_6",
        service: [
          {
            description: `本サービスの利用に際して、会員に対して次の各号の行為を行うことを禁止します。`,
          },
          {
            id: 1,
            description: `法令または本規約、各サービスごとに定める利用規約上の注意事項、その他の本規約
            等に違反すること。`,
          },
          {
            id: 2,
            description: `虚偽の情報を登録すること。`,
          },
          {
            id: 3,
            description: `他人のメールアドレスを、その所有者の承諾なしに会員登録すること。`,
          },
          {
            id: 4,
            description: `不正に入手、または生成した大量のメールアドレスを会員登録すること。`,
          },
          {
            id: 5,
            description: `ID、パスワードを第三者に貸与・譲渡すること、または第三者と共有すること`,
          },
          {
            id: 6,
            description: `本サービスにおいて入手したリターンやサービス、その他の情報を、複製、販売、出
            版、その他私的利用の範囲を越えて使用する行為。`,
          },
          {
            id: 7,
            description: `他の会員、または第三者、当社の著作権、商標権、特許権、実用新案権、プライバ
            シー権、肖像権、パブリシティ権その他の権利を侵害する行為`,
          },
          {
            id: 8,
            description: `他の会員、または第三者、当社を誹謗中傷、または名誉もしくは信用を傷つける行為。`,
          },
          {
            id: 9,
            description: `不正表示や誇大広告等不適切な表示・広告を行う行為`,
          },
          {
            id: 10,
            description: `政治活動、選挙活動、宗教活動、または差別につながる民族、宗教、人種、性別な
            どへの表現行為。`,
          },
          {
            id: 11,
            description: `公序良俗に反する行為、またはその恐れがある行為`,
          },
          {
            id: 12,
            description: `本サービスが扱う商品・サービス、その他の情報の知的所有権を侵害知るする行為`,
          },
          {
            id: 13,
            description: `当社のサーバに対して不正アクセスを試みること、意図的に不正な指令を与えること、
            および高負荷をかけること、その他当社のシステムに障害を発生させようとすること。`,
          },
          {
            id: 14,
            description: `コンピュータウィルス等、有害なプログラムを使用する行為。`,
          },
          {
            id: 15,
            description: `その他、当社が不適切と判断した行為。`,
          },
        ],
      },
    ],
  },
  {
    headTerm: `本規約は、当社が運営する「光文社クラウドファンディング「kokode TUKURU」」（本
    サイト）を通じて提供されるサービス「光文社クラウドファンディング購入型」（以下
    「購入型サービス」といいます）の利用条件（以下「購入型利用規約」といいます）を定
    めたものです。購入型サービスのご利用にあたっては、本サイトの利用規約に加え、購入
    型利用規約の全文および、各サービスごとに定める利用規約をよくお読みいただいたうえ
    で、購入型利用規約に同意していただく必要があります。`,
    title: "「光文社クラウドファンディング購入型」の利用規約",
    hash: "purchase_type",
    rules: [
      {
        title: "第７条（定義）",
        hash: "article_7",
        service: [
          {
            description: `購入型利用規約における用語の定義は、光文社クラウドファンディング「kokode
            TUKURU」利用規約に定義されているもののほか以下の通りとします。`,
          },
          {
            id: 1,
            description: `「購入型サービス」とは当社が運営する「光文社クラウドファンディング「kokode
            TUKURU」」（本サイト）を通して提供するサービスです。会員登録希望者は会員と
            なることで、支援者サポーターとしてプロジェクトへの支援購入、およびプロジェク
            ト実施者として、プロジェクトの企画、サポーター支援者の募集、支援購入および、プロジェクトへの協力要請が行えます。`,
          },
          {
            id: 2,
            description: `「「サポーター」とは、本サービスを通してプロジェクトへの支援購入を行った会員を
            いいます。`,
          },
          {
            id: 3,
            description: `「プロジェクト」とは、プロジェクト実施者が本サイトを通して発表、掲示を行った
            計画（製品、サービスの開発・製造・提供・実施等）をいいます。`,
          },
          {
            id: 4,
            description: `「プロジェクト・オーナー」とは、プロジェクトの実施および、本サイトを通して、
            プロジェクトの支援者サポーターの募集を行う会員、または支援者サポーターの募集
            を行った会員をいいます。`,
          },
          {
            id: 5,
            description: `「支援購入」とは、サポーターがプロジェクトの実施者に対して、プロジェクトの成
            果物である商品・サービス等の対価（以下支援購入金といいます）の支払を行うこと
            をいいます。支援購入金の支払い方法はクレジットカード決済とし、支援者サポー
            ターが支援購入の申し込み手続き完了をした時点で支援購入が完了し、会員間取引が
            成立します。`,
          },
          {
            id: 6,
            description: `「支援購入金」とは、サポーターがプロジェクトの実施者に対し提供する、支援購入
            にかかる金銭をいいます。`,
          },
          {
            id: 7,
            description: `「会員間取引」とは、サポーター支援者によるプロジェクトの支援購入および、プロ
            ジェクト・オーナー実施者によるリターンの提供に関する契約をいいます。`,
          },
          {
            id: 8,
            description: `「リターン」とは、プロジェクトが成立した場合において、プロジェクト・オーナー
            実施者が提供するプロジェクトの成果物（製品、及びプロジェクト・オーナー実施者
            が提供するサービスを受ける権利等）をいいます。`,
          },
          {
            id: 9,
            description: `「プロジェクト募集期間」とは、特定のプロジェクトにつき、本サイトを通して当該
            プロジェクトの発表および、掲示がされ、かつ支援購入の募集が開始された時点から、
            当該プロジェクトについて設定された支援購入の募集が終了する時点までの期間をい
            います。`,
          },
          {
            id: 10,
            description: `「AII or Nothing 型」とは、プロジェクト募集期間内に、支援購入の金額がプロ
            ジェクト・オーナー実施者が設定した目標金額に達した場合に、プロジェクトが成立
            するプロジェクトをいいます。`,
          },
          {
            id: 11,
            description: `「AII in 型」とは、プロジェクト募集期間内に、支援購入の金額がプロジェクト・
            オーナー実施者が設定した目標金額に達していない場合でも、プロジェクトが成立と
            なるプロジェクトをいいます。`,
          },
        ],
      },
      {
        title: "第８条（「購入型」サービスについて）",
        hash: "article_8",
        service: [
          {
            id: 1,
            description: `購入型サービスは、当社が会員間でのプロジェクト・オーナー実施者とサポーター支
            援者の出会い、及び支援購入の機会を提供するサービスです。`,
          },
          {
            id: 2,
            description: `会員間取引はプロジェクト・オーナー実施者と支援者の間で成立するものであり、当
            社は、その契約の履行には一切関与いたしません。。当社はプロジェクト・オーナー
            実施者のために、サポーター支援者からの支援金を収受しますが、会員間取引の当事者になるものではありません。また当社は当該取引の履行、および支援購入金の返金、
            補償等についても一切関与いたしません。`,
          },
          {
            id: 3,
            description: `リターンの開発・製造・提供・実施、品質、返金、その他、プロジェクト・オーナー
            とサポーターとの間でトラブルが発生した場合はプロジェクト・オーナーが、会員
            間でトラブルが発生した場合は、当事者である会員同士が直接責任を負うものとし、
            当社は一切の責任を負いません。ただし、当社は本サービス運営者として、中立的
            な立場で、当該トラブルの解決を図る対応を実施するものします。`,
          },
        ],
      },
      {
        title: "第９条（プロジェクト・オーナー実施者について）",
        hash: "article_9",
        service: [
          {
            id: 1,
            description: `プロジェクト・オーナーの実施者になろうとする会員は、「プロジェクト・オーナー
            実施者規約」に同意したうえで、当社が定める方法によりプロジェクト実施者登録を
            する必要があります。`,
          },
          {
            id: 2,
            description: `プロジェクト実施者・オーナー登録をした会員は、当社の定める方法で新規事業の支
            援購入募集の申込を行い。当社が当該申込を承認した場合に、本サービス上で、プロジェ
            クトの掲示、および支援購入の募集を行うものとします。申込を行い。当社が当該申込を承認した場合に、本サービス上で、プロジェクトの掲
            示、および支援購入の募集を行うものとします。`,
          },
        ],
      },
      {
        title: "第10 条（支援購購入について）",
        hash: "article_10",
        service: [
          {
            id: 1,
            description: `支援者サポーターとしてプロジェクトの支援購入を希望する会員は、当社所定の方法
            により支援購入の申込を行うことができます。支援購入の申込を完了した時点で支援
            購入が完了し、会員間取引が成立します。`,
          },
          {
            id: 2,
            description: `サポーター支援者は支援購入の申込にあたり、支援購入の対象となるプロジェクトご
            とに、本サイト上で掲示される利用条件をよくお読みただいたうえで、同意していた
            だく必要があります。また支援購入の申込を行った支援者は、当該利用条件に同意し
            たものとします。`,
          },
        ],
      },
      {
        title: "第11 条（プロジェクトの成立とキャンセル）",
        hash: "article_11",
        service: [
          {
            description: `プロジェクトには、成立条件の違いに応じて「All or Nothing」型と「All in」型がありま
            す。
            なお、プロジェクトがAll or Nothing 型かAll in 型のどちらかにあたるかは、各プロジェ
            クトの支援購入募集ページにてご確認ください。`,
          },
          {
            id: 1,
            description: `サポーター支援者が支援購入の申込を完了した時点で、サポーター支援者及びプロ
            ジェクト・オーナー実施者の間で会員間取引が成立します。会員間取引は、サポー
            ター支援者がプロジェクト・オーナー実施者に対し、支援購入に際し支援購入金を提
            供することを約し、プロジェクト・オーナー実施者はプロジェクトの成果物であるリ
            ターン（製品・サービス等）を支援購入金の対価として提供することをいいます。`,
          },
          {
            id: 2,
            description: `本サイトに掲示されたプロジェクトは、当社の承諾なくプロジェクトを中止すること、
            および募集期間や目標設定金額、リターンの内容の変更をすることができないものと
            します。`,
          },
          {
            id: 3,
            description: `プロジェクト・オーナー実施者は、プロジェクトが成立した時点で、各プロジェクトごとに、本サービス上で掲示された期日までにサポーター支援者へ支援購入の対価と
            してのリターンを提供しなければなりません。プロジェクト・オーナーの実施者は、
            支援購入の金額がプロジェクトの実施者が設定した目標金額に達していないこと（All
            or Nothing 型を除く）、支援購入金を受領していなこと等を理由として、リターンの
            提供の遅滞、および不履行をしてはならないものとします。`,
          },
          {
            id: 4,
            description: `サポーター支援者は、支援購入が完了したプロジェクトについて、その支援購入を
            キャンセルすることができません。ただし、法令による場合、および支援購入の対象
            となるプロジェクトごとに、本サービス上で掲示される利用条件に規定がある場合は
            支援購入のキャンセルを行うことができます。`,
          },
          {
            id: 5,
            description: `プロジェクトへの支援購入を希望するサポーター支援者は、当社の定める方法により、
            リターン等の対価、消費税、およびプロジェクトごとに、本サービス上で掲示される
            利用条件に記載された額の金銭を支払うものとします。なお、当社が指定する期日内
            に支払いがなされない場合はプロジェクト・オーナー実施者が個別に会員間取引の成
            立を承諾した場合を除き、会員間取引は成立しなかったものとします。`,
          },
          {
            id: 6,
            description: `プロジェクト・オーナー実施者とサポーター支援者の間でのトラブル、返金要求、そ
            の他の紛争については、会員間取引の当事者である、プロジェクト・オーナー実施者
            とサポーター支援者との間で解決されるものとし、当社は一切責任を負わないものと
            します。ただし、当該トラブル等が当社の故意、または重過失に起因する場合はこの
            限りではありません。また、当社は本サービス運営者として、中立的な立場で、当該
            トラブルの解決を図る対応を実施するもとのします。`,
          },
        ],
      },
      {
        title: "第12 条（プロジェクト・オーナー実施者に発生する手数料）",
        hash: "article_12",
        service: [
          {
            description: `プロジェクトが成立した場合、プロジェクト・オーナー実施者は当社に対してプロジェ
            クト成立の手数料として、支援購入金の総額の〇  20  パーセントの割合の金額を支払う
            ものとします。当該手数料は当社からプロジェクト・オーナー実施者へ支払われる支援
            金の総額から差し引かれます。なお、振り込み手数料は当社負担となります。`,
          },
        ],
      },
      {
        title: "第13 条(支援購入金の支払い)",
        hash: "article_13",
        service: [
          {
            id: 1,
            description: `プロジェクト・オーナー実施者は、会員間取引に基づきサポーター支援者より支払わ
            れるリターンの対価である支援購入金を、当社がプロジェクト・オーナー実施者に代
            わって受領するための権限を当社に付与するものとします。`,
          },
          {
            id: 2,
            description: `サポーター支援者の支援購入金の支払い方法はクレジットカード払いとし、当社の指
            定する決済代行会社を通してお支払いいただきます。`,
          },
          {
            id: 3,
            description: `会員間契約に基づくサポーター支援者のプロジェクト・オーナー実施者への支払い代
            金債務の弁済（以下会員間契約の決裁といいます）が完了する時期は、プロジェクト
            がAII or Nothing 型の場合は、クレジットカード会社の決裁承認がなされた時点。た
            だし、プロジェクト成立後は支援購入の完了時期とします。プロジェクトがAII in 型
            の場合は、支援購入の完了時点とします。`,
          },
          {
            id: 4,
            description: `当社からプロジェクト・オーナー実施者への、成立したプロジェクトにかかわる支援
            購入金の支払いは、原則として、成立したプロジェクトのプロジェクト募集期間終了
            日の属する月の翌々月の第〇第  5  営業日（当該日が土日祝日の場合は翌営業日）とな
            ります。ただし、プロジェクト申込み時もしくは口座情報登録締切り日までに、プロジェクト・オーナー名義の正しい口座情報をいただけない場合は、当社が支払日を変
            更することができるものとします。`,
          },
        ],
      },
      {
        title: "第14 条（支援購入金の取り扱い）",
        hash: "article_14",
        service: [
          {
            id: 1,
            description: `当社は、当社の社内規定に従い、支援購入金を専用口座に当社の自己資金とは分別し
            て管理したうえで、サポーター支援者ごとの入金額を帳簿により管理するものとしま
            す。`,
          },
          {
            id: 2,
            description: `支援購入金の支払いから会員間取引の決裁完了までの間に、当社ほか銀行、収納代行
            会社、決済代行会社等が破綻し、またはその他の理由により会員間取引の履行および、
            決済が完了しない場合があります。この場合には会員間取引は自動的にキャンセルさ
            れるものとし、プロジェクト・オーナー実施者は支援者にリターンを提供する義務を
            負わず。支援者はプロジェクト・オーナー実施者に支援購入金を支払う義務を負わな
            いものとします。`,
          },
          {
            id: 3,
            description: `本サイトの利用規約および、購入型利用規約に従い会員間取引の決裁が完了した場合、
            プロジェクト・オーナー実施者は、本サイトの利用規約および、購入型利用規約に別
            に定める場合を除き、支援購入金の受領の有無を問わず、サポーター支援者にリター
            ンの提供を行う義務を負うものとします。ただし、サポーター支援者が会員間取引の
            キャンセルにつき同意をした場合はこの限りではありません。`,
          },
        ],
      },
      {
        title: "第15 条（キャンセル等の対応）",
        hash: "article_15",
        service: [
          {
            id: 1,
            description: `All or Nothing 型のプロジェクトが成立しなかった場合、プロジェクトが本利用規約
            の
            定めに従い中止された場合、または会員間取引が会員間で取り消し若しくは解除と
            なった場合、会員間取引は契約締結時にさかのぼってそれぞれ効力を喪失するものと
            します。また、プロジェクト・オーナー実施者はサポーター支援者からの個々の問い
            合わせについて責任をもって対応するものとします。
            `,
          },
          {
            id: 2,
            description: `プロジェクト・オーナー実施者は、プロジェクトが中止された時点ですでにサポー
            ター支援者による支援購入金の支払いが実行されている場合には、サポーター支援者
            に対して、支援購入金相当額の返金手続きをするものとします。この場合、当社は支
            援金返金手続きが適切に行われることを保証するものではありません。`,
          },
          {
            id: 3,
            description: `サポーター支援者から支援購入金相当額を返金する利用可能な銀行口座等の届出等が
            ない場合、その他プロジェクト・オーナー実施者によるサポーター支援者への返金が
            不可能な場合は、その金銭の処分は当社に委ねられたものとみなします。`,
          },
        ],
      },
    ],
  },
  {
    headTerm: `本利用規約は、当社が運営する「光文社クラウドファンディング「kokode TUKURU」」
    （本サイト）通じて提供される「EC サービス」の利用条件を定めるものです。EC サービ
    スのご利用にあたっては、本サイトの利用規約に加え、「EC サービス」の利用規約（以下「EC 利用規約」といいます）のすべてに同意いただく必要があります。会員は、EC
    サービスの利用によりEC 利用規約に同意したものとします。`,
    title: "「EC サービス」の利用規約",
    hash: "ec_service",
    rules: [
      {
        title: "第16 条（定義）",
        hash: "article_16",
        service: [
          {
            description: `「EC サービス」の利用規約（EC 利用規約）において使用する用語の定義は、光文社クラ
            ウドファンディング利用規約に定義されているもののほか、以下の通りとします。`,
          },
          {
            id: 1,
            description: `「EC サービス」とは、本サイトを通じて提供されるサービスのうち、会員が販売を
            希望する商品・サービス等（以下商品等といいます）を他の会員に電子商取引を通し
            て販売や、商品等の紹介の場を提供するサービスをいいます。`,
          },
          {
            id: 2,
            description: `「出品者」とは、、出品者登録を行った後、EC サービスを利用し、会員に商品等の
            販売を行う者をいいます。`,
          },
          {
            id: 3,
            description: `「購入希望者」とは、EC サービスを利用して販売される商品等の購入を希望する会員をいいます。`,
          },
          {
            id: 4,
            description: `「購入者」とは、EC サービスを利用して販売される商品を購入する会員をいいます。
            EC サービスでの商品等の購入代金の支払い方法はクレジットカードとし、購入者が
            購入の申し込み手続きを完了した時点で、EC 会員間取引が成立します。`,
          },
          {
            id: 5,
            description: `「EC 会員間取引」とは、購入者による商品等の購入、および出品者による商品等の
            販売に関する電子商取引に関する取引をいいます。`,
          },
        ],
      },
      {
        title: "第17 条（「EC サービス」について）",
        hash: "article_17",
        service: [
          {
            id: 1,
            description: `EC サービスは、当社が、会員が販売を希望する商品等を他の会員に電子商取引を通
            して販売や、商品等の紹介の場、および機会を提供するサービスです。`,
          },
          {
            id: 2,
            description: `EC 会員間取引は出品者と購入者の間で成立するものであり、当社は、その契約の履
            行には一切関与いたしません。。当社は出品者のために、購入者からの商品等の代金
            を収受しますが、EC 会員間取引の当事者になるものではありません。また当社は当
            該取引の履行、および商品代金の返金、補償等についても一切関与いたしません。`,
          },
          {
            id: 3,
            description: `商品等の開発・製造・提供・実施、品質、返金、その他、出品者と購入者との間でト
            ラ
            ブルが発生した場合は出品者が、会員間でトラブルが発生した場合は、当事者である
            会員同士が直接責任を負うものとし、当社は一切の責任を負いません。ただし、当社
            は本サービス運営者として、中立的な立場で、当該トラブルの解決を図る対応を実施
            するものとします。`,
          },
        ],
      },
      {
        title: "第18 条（出品者について）",
        hash: "article_18",
        service: [
          {
            id: 1,
            description: `EC サービスでの出品者になろうとする会員は「光文社クラウドファンディング
            「kokode TUKURU」」利用規約、およびEC 利用規約に同意したうえで、当社が定
            める方法により出品者登録をする必要があります`,
          },
          {
            id: 2,
            description: `出品者登録をした会員は、当社の定める方法で商品等の販売の申込を行い。当社が当
            該申込を承認した場合に、本サイト上で、商品等の掲示、商品購入の募集を行うもの
            とします。`,
          },
        ],
      },
      {
        title: "第19 条（購入について）",
        hash: "article_19",
        service: [
          {
            id: 1,
            description: `購入者として、出品者がEC サービスを通じて本サイトに掲示した商品等の購入を希
            望する会員は、当社所定の方法により購入の申込を行うことができます。購入の申込
            を完了した時点で購入が完了し、EC 会員間取引が成立します。`,
          },
          {
            id: 2,
            description: `購入者は購入の申込にあたり、購入代金支払いの対象となるプロジェクトごとに、本
            サイト上で掲示される利用条件をよくお読みただいたうえで、同意していただく必要
            があります。また購入の申込を行った支援者は、当該利用条件に同意したものとしま
            す。`,
          },
        ],
      },
      {
        title: "第20 条（商品等の購入代金について）",
        hash: "article_20",
        service: [
          {
            id: 1,
            description: `当社は、EC 間会員取引に基づく商品等の代金について、出品者を代行して購入者か
            ら購入代金を受領します。`,
          },
          {
            id: 2,
            description: `購入者の購入代金の支払い方法はクレジットカード払いとし、当社の指定する決済代
            行会社を通してお支払いいただきます。`,
          },
          {
            id: 3,
            description: `EC 会員間契約に基づく購入者の出品者への支払い代金債務の弁済が完了する時期は、
            当社が指定する決済代行会社の決裁承認がなされた時点となります。`,
          },
        ],
      },
      {
        title: "第21 条（キャンセル等の対応）",
        hash: "article_21",
        service: [
          {
            id: 1,
            description: `出品者と購入者間での商品等の購入に関するEC 会員間取引が解除、取り消し、無効
            等の理由により効力を失った場合、出品者は、当該購入にかかわる販売代金を購入者
            に返金しなければなりません。この場合、当社は支援金返金手続きが適切に行われる
            ことを保証するものではありません。`,
          },
          {
            id: 2,
            description: `購入者から販売代金相当額を返金する利用可能な銀行口座等の届出等がない場合、そ
            の他、出品者による支援者への返金が不可能な場合は、その金銭の処分は当社に委ね
            られたものとみなします。`,
          },
        ],
      },
      {
        title: "第22 条（適用）",
        hash: "article_22",
        service: [
          {
            description: `EC 利用規約に定めのない事項は、本サイトの利用規約、購入型利用規約に従うものと
            し、「購入型」利用規約における「プロジェクト・オーナー実施者」は「出品者」、
            「サポーター支援者」は「購入者」、リターンは「商品等」に読み替えて準用するもの
            とします。`,
          },
        ],
      },
    ],
  },
  {
    headTerm: `本規約は、当社が運営する「光文社クラウドファンディング「kokode TUKURU」」（本
    サイト）を通じて提供されるサービス「光文社クラウドファンディング寄付型」（以下
    「寄付型サービス」といいます）の利用条件（以下「寄付型利用規約」といいます）を定
    めたものです。寄付型サービスのご利用にあたっては、本サイトの利用規約に加え、寄付
    型利用規約の全文および、各サービスごとに定める利用規約をよくお読みいただいたうえ
    で、寄付型利用規約に同意していただく必要があります。`,
    title: "「光文社クラウドファンディング寄付型」の利用規約",
    hash: "donation_type",
    rules: [
      {
        title: "第23 条（定義）",
        hash: "article_23",
        service: [
          {
            description: `寄付型利用規約において使用する用語の定義は、光文社クラウドファンディング利用規約
            に定義されているもののほか、以下の通りとします。`,
          },
          {
            id: 1,
            description: `「寄付型サービス」とは、「光文社クラウドファンディング」を通じて提供される
            サービスのうち、認定NPO 法人、特例NPO 法人、公益社団法人、公益財団法人（以
            下公益法人等といいます）への寄付を行う場や機会を提供するサービスをいいます。
            なお、公益法人等に該当しない、NPO 法人、一般社団法人、一般財団法人、その他の
            法人、および個人は本サービスを通じての寄付の対象とはなりません。`,
          },
          {
            id: 2,
            description: `「寄付者」とは、寄付型サービスを通して、寄付起案者が本サイトに掲示した寄付型
            プロジェクトへの寄付の申込を完了した会員をいいます。`,
          },
          {
            id: 3,
            description: `「「寄付型プロジェクト」とは、寄付起案者が本サイトを通して発表、掲示を行った寄
            付型サービスの計画をいいます。`,
          },
          {
            id: 4,
            description: `「寄付起案者」とは、本サイトに掲示した寄付型プロジェクトの実施および、本サイ
            トを通して、寄付型プロジェクトの寄付者の募集を行い、寄付者に対して謝礼品の提
            供を行う、公益法人等の会員をいいます。`,
          },
          {
            id: 5,
            description: `「寄付金の支払い」とは、寄付者が、寄付起案者が本サイトに掲示した寄付型プロ
            ジェクトに対して寄付にかかる金銭を支払うことをいいます。寄付金の支払い方法は
            クレジットカード決済とし、寄付者が寄付の申し込み手続きを完了した時点で寄付の
            申込が完了し、寄付型会員間取引が成立します。`,
          },
          {
            id: 6,
            description: `「寄付金」とは、寄付者が寄付起案者に提供する、寄付にかかる金銭をいいます。`,
          },
          {
            id: 7,
            description: `「寄付型会員間取引」とは、寄付者による寄付起案者への寄付金の支払いおよび、寄
            付起案者による謝礼品の提供に関する契約をいいます。`,
          },
          {
            id: 8,
            description: `「謝礼品」とは、寄付型プロジェクトが成立した場合において、寄付起案者が提供す
            る寄付型プロジェクトの返礼（製品、及び寄付起案者が提供するサービスを受ける権
            利等）をいいます。`,
          },
          {
            id: 9,
            description: `「「寄付型プロジェクト募集期間」とは、特定の寄付型プロジェクトにつき、本サイト
            を通して当該プロジェクトの発表および、掲示がされ、寄付金の募集が開始された時
            点から、当該プロジェクトについて設定された寄付金の募集が終了する時点までの期
            間をいいます。`,
          },
        ],
      },
      {
        title: "第24 条（「寄付型」サービスについて）",
        hash: "article_24",
        service: [
          {
            id: 1,
            description: `寄付型サービスは、当社が会員間での寄付型プロジェクト起案者と寄付者の出会い、
            および寄付金募集の機会を提供するサービスです。`,
          },
          {
            id: 2,
            description: `寄付型会員間取引は寄付起案者と寄付者の間で成立するものです。当社は寄付起案者
            のために、寄付者からの寄付金を収受しますが、寄付型会員間取引の当事者になるも
            のではありません。また当社は当該取引の履行、および寄付金の返金、補償等につい
            ても一切関与いたしません。`,
          },
          {
            id: 3,
            description: `謝礼品の開発・製造・提供・実施、品質、返金、その他、寄付起案者と寄付者との間
            でトラブルが発生した場合は寄付起案者が、会員間でトラブルが発生した場合は、当
            事者である会員同士が直接責任を負うものとし、当社は一切の責任を負いません。た
            だし、当社は本サービス運営者として、中立的な立場で、当該トラブルの解決を図る
            対応を実施するものとします。`,
          },
        ],
      },
      {
        title: "第25 条（寄付起案者について）",
        hash: "article_25",
        service: [
          {
            id: 1,
            description: `寄付型プロジェクトの寄付起案者になろうとする会員は、寄付型利用規約に同意した
            うえで、当社が定める方法により寄付起案者登録をする必要があります。`,
          },
          {
            id: 2,
            description: `寄付起案者登録をした会員は、当社の定める方法で寄付プロジェクトの寄付金募集の
            申込を行い。当社が当該申込を承認した場合に、本サービス上で、寄付型プロジェク
            トの掲示、および寄付金申入の募集を行うものとします。`,
          },
        ],
      },
      {
        title: "第26 条（寄付者について）",
        hash: "article_26",
        service: [
          {
            id: 1,
            description: `寄付者として寄付型プロジェクトへの寄付金の支払いを希望する会員は、当社所定の
            方法により寄付金支払いの申込を行うことができます。寄付金支払いの申込を完了し
            た時点で寄付金支払いが完了し、寄付型会員間取引が成立します。`,
          },
          {
            id: 2,
            description: `寄付者は寄付金支払いの申込にあたり、寄付金支払いの対象となる寄付プロジェクト
            ごとに、本サイト上で掲示される利用条件をよくお読みただいたうえで、同意してい
            ただく必要があります。また寄付金支払いの申込を行った支援者は、当該利用条件に
            同意したものとします。`,
          },
        ],
      },
      {
        title: "第27 条（寄付型プロジェクトの成立）",
        hash: "article_27",
        service: [
          {
            id: 1,
            description: `寄付型サービスにおいて寄付型プロジェクトはすべてAll in 型となります。したがっ
            て、寄付プロジェクト募集期間が終了するまでに寄付起案者が設定した目標金額を達
            成したか、否かにかかわらず、いずれかの寄付者による寄付の申込が完了した時点で
            寄付プロジェクトは成立します。`,
          },
          {
            id: 2,
            description: `寄付者が寄付金の申込を完了した時点で、寄付者及び寄付起案者の間で寄付型会員間
            取引が成立します。寄付型会員間取引は、寄付者が寄付起案者に対し、寄付金を提供
            することを約し、寄付起案者は寄付型プロジェクトの謝礼品（製品・サービス等）を
            寄付寄附金への返礼として提供することをいいます。`,
          },
          {
            id: 3,
            description: `本サイトに掲示された寄付型プロジェクトは、当社の承諾なくプロジェクトを中止すること、および募集期間や目標設定金額、謝礼品の内容の変更をすることができない
            ものとします。`,
          },
          {
            id: 4,
            description: `寄付型プロジェクト実施者は、プロジェクトが成立した時点で、各プロジェクトごと
            に、本サイト上で掲示された期日までに寄付者へ寄付金への返礼として謝礼品を提供
            しなければなりません。寄付起案者は、寄付金額が寄付起案者が設定した目標金額に
            達していないこと等を理由として、謝礼品の提供の遅滞、および不履行をしてはなら
            ないものとします。`,
          },
          {
            id: 5,
            description: `寄付者は、寄付金の支払いをした寄付型プロジェクトについて、その寄付金の支払い
            をキャンセルすることができません。ただし、法令による場合、および寄付金支払い
            の対象となるプロジェクトごとに、本サービス上で掲示される利用条件に規定がある
            場合は寄付金支払いのキャンセルを行うことができます。`,
          },
          {
            id: 6,
            description: `寄付プロジェクトへの寄付金の支払いを希望する寄付者は、当社の定める方法により、
            寄付プロジェクトごとに、本サービス上で掲示される利用条件に記載された額の寄付
            金を支払うものとします。なお、当社が指定する期日内に支払いがなされない場合は
            寄付起案者が個別に寄付型会員間取引の成立を承諾した場合を除き、寄付型会員間取
            引は成立しなかったものとします。`,
          },
          {
            id: 7,
            description: `寄付起案者は、寄付者から請求があった場合は、寄付者への寄付証明書の発行等、寄
            付者の税務上の手続きに必要な対応を行うものとします。寄付起案者が当該対応を
            怠ったことにより、寄付者に損害が発生した場合でも、当社は一切の責任を負わない
            ものとします。`,
          },
          {
            id: 8,
            description: `寄付起案者と寄付者の間でのトラブル、返金要求、その他の紛争については、寄付型
            会員間取引の当事者である、寄付起案者と寄付者との間で解決されるものとし、当社
            は一切責任を負わないものとします。ただし、当該トラブル等が当社の故意、または
            重過失に起因する場合はこの限りではありません。また、当社は本サービス運営者と
            して、中立的な立場で、当該トラブルの解決を図る対応を実施するものとします。`,
          },
        ],
      },
      {
        title: "第28 条（税務について）",
        hash: "article_28",
        service: [
          {
            description: `寄付者および、寄付起案者にかかわる税務手続きは、すべて自己の責任で行うものとし
            ます。当社はかかる手続きについて一切の責任を負わないものとします。`,
          },
        ],
      },
      {
        title: "第29 条（寄付起案者に発生する手数料）",
        hash: "article_29",
        service: [
          {
            id: 1,
            description: `プロジェクトが成立した場合、寄付起案者は当社に対してプロジェクト成約の手数料
            として、寄付決定額の〇  20  パーセントの割合の金額を支払うものとします。
            `,
          },
          {
            id: 2,
            description: `寄付起案者は、当社が寄付起案者宛てに別途送付する請求書の記載に従って、当社に
            対して寄付型プロジェクトの成約手数料として支払うものとします。なお、振り込み
            手数料は寄付起案者の負担となります。`,
          },
        ],
      },
      {
        title: "第30 条(寄付金の支払い)",
        hash: "article_30",
        service: [
          {
            id: 1,
            description: `寄付起案者は、寄付型会員間取引に基づき寄付者より支払われる寄付金を、当社が寄
            付起案者に代わって受領するための権限を当社に付与するものとします。`,
          },
          {
            id: 2,
            description: `寄付者および、寄付起案者にかかわる税務手続きは、すべて自己の責任で行うものとし
            ます。当社はかかる手続きについて一切の責任を負わないものとします。`,
          },
          {
            id: 3,
            description: `寄付型会員間取引に基づく寄付者の寄付起案者への支払い代金債務の弁済（以下寄付
            型会員間取引の決裁といいます）が完了する時期は、寄付金支払いの完了時点となり
            ます。`,
          },
          {
            id: 4,
            description: `当社から寄付起案者への、寄付金の出金日は原則として、寄付起案者が寄付募集の申
            込を行った際に当社に提出する当社指定の申込書に定める期日となります。`,
          },
        ],
      },
      {
        title: "第31 条（寄付金の取り扱い）",
        hash: "article_31",
        service: [
          {
            id: 1,
            description: `当社は、当社の社内規定に従い、寄付金を専用口座に当社の自己資金とは分別して管
            理したうえで、寄付者ごとの入金額を帳簿により管理するものとします。`,
          },
          {
            id: 2,
            description: `寄付金の支払いから会員間取引の決裁完了までの間に、当社ほか銀行、収納代行会社、
            決済代行会社等が破綻し、またはその他の理由により寄付型会員間取引の履行および、
            決済が完了しない場合があります。この場合には寄付型会員間取引は自動的にキャン
            セルされるものとし、寄付起案者は寄付者に謝礼品を提供する義務を負わず。寄付者
            は寄付起案者に寄付金を支払う義務を負わないものとします。`,
          },
          {
            id: 3,
            description: `本サイトの利用規約および、寄付型利用規約に従い寄付型会員間取引の決裁が完了し
            た場合、寄付起案者は、本サイトの利用規約または寄付型利用規約に別に定める場合
            を除き、寄付金の受領の有無を問わず、寄付者に謝礼品の提供を行う義務を負うもの
            とします。ただし、寄付者が会員間取引のキャンセルにつき同意をした場合はこの限
            りではありません。`,
          },
        ],
      },
      {
        title: "第32 条（キャンセル等の対応）",
        hash: "article_32",
        service: [
          {
            id: 1,
            description: `寄付型プロジェクトが、本サイトの利用規約または、寄付型利用規約の定めに従い中
            止された場合、または寄付型会員間取引が会員間で取り消し若しくは解除となった場
            合、寄付型会員間取引は契約締結時にさかのぼってそれぞれ効力を喪失するものとし
            ます。また、寄付起案者は寄付者からの個々の問い合わせについて責任をもって対応
            するものとします。`,
          },
          {
            id: 2,
            description: `寄付起案者は、寄付型プロジェクトが中止された時点ですでに寄付者による寄付金の
            支払いが実行されている場合には、寄付者に対して、寄付金相当額の返金手続きをす
            るものとします。この場合、当社は寄付金返金手続きが適切に行われることを保証す
            るものではありません。`,
          },
          {
            id: 3,
            description: `寄付者から寄付金相当額を返金する利用可能な銀行口座等の届出等がない場合、その
            他寄付起案者による寄付者への返金が不可能な場合は、その金銭の処分は当社に委ね
            られたものとみなします。`,
          },
        ],
      },
      {
        title: "第33 条（適用）",
        hash: "article_33",
        service: [
          {
            description: `寄付型利用規約に定めのない事項は、本サイトの利用規約および、購入型利用規約等に
            従うものとし、「プロジェクト・オーナー実施者」は「寄付起案者」、「サポーター支援者」は「寄付者」、「支援購入金」は「寄付金」、リターンは「謝礼品」に読み替え
            て準用するものとします。`,
          },
        ],
      },
    ],
  },
  {
    headTerm: `本規約は当社が運営する本サイトにおいて提供するサービスのうち、プロジェクト・オー
    ナー実施者が遵守すべき規約について規定（以下「実施者規約」といいます）したもので
    す。プロジェクト・オーナー実施者となるには、本サイトの会員登録をしたうえで、プロ
    ジェクト・オーナー実施者登録が必要です。登録に際しては、実施者規約の全文をよくお
    読みいただいたうえで、実施者規約に同意していただく必要があります。`,
    title: "プロジェクト・オーナー実施者に関する規約",
    hash: "project_owners",
    rules: [
      {
        title: "第34 条（定義）",
        hash: "article_34",
        service: [
          {
            description: `実施者規約における用語の定義は、本サイトの利用規約、購入型利用規約に定義されてい
            る通りとします。`,
          },
        ],
      },
      {
        title: "第35 条（プロジェクト・オーナー実施者登録）",
        hash: "article_35",
        service: [
          {
            id: 1,
            description: `プロジェクト・オーナー実施者登録を希望する会員は、プロジェクトの成立条件、募
            集期間、募集する支援金の目標金額、成果、プロジェクトを中止する条件、その他当
            社が定める事項を記載し、当社が定める方法でプロジェクト・オーナー実施者登録の
            申請を行うものとします。`,
          },
          {
            id: 2,
            description: `プロジェクト・オーナー実施者登録の申請に際して、当社が求める書類の提出等が必
            要となる場合があります。`,
          },
          {
            id: 3,
            description: `以下の各号のいずれかに該当する場合、当社はプロジェクト・オーナー実施者の登録
            申請を承認しない場合があります。なお、承認しない場合、当社は当該理由について
            一切お答えいたしません。`,
          },
          {
            id: 4,
            description: `プロジェクト・オーナー実施者登録の申請者が過去に会員資格が取り消された会員や、
            登録希望者が外国法人(日本に支店を持つ場合は除く)である場合、または日本国外に
            居住する場合。`,
          },
          {
            id: 5,
            description: `プロジェクト・オーナー実施者登録の申請者が過去に、支援購入金の返金、リターン
            提供、その他サポーターとの間でトラブルのあった会員である場合。
            支援者との間でトラブルのあった会員である場合。`,
          },
          {
            id: 6,
            description: `本サイト運営、本サービスの提供および、他の会員の利用に支障をきたす行為を行っ
            た場合、またはそのおそれがあると当社が判断した場合。`,
          },
          {
            id: 7,
            description: `その他当社が、プロジェクト・オーナー実施者の申請承認が相応しくないと判断し
            た場合。`,
          },
        ],
      },
      {
        title:
          "第36 条（プロジェクト・オーナー実施者登録の抹消および、賠償義務）",
        hash: "article_36",
        service: [
          {
            id: 1,
            description: `会員が、プロジェクト・オーナー実施者登録の際に虚偽の申告をしたとき、本サービスの利用に関わる代金債務を怠ったとき、その他当社がプロジェクト実施登録者とし
            て不適当と認める事由があるときは、当社は会員資格を取り消すことができることと
            します。また、次の各号のいずれかに該当する事由があると認めたときは、当該プロ
            ジェクト・オーナー実施者登録を取り消すことがあります。`,
            text: [
              {
                id: "1 )",
                title: `メールアドレスの誤り、廃止、またはメールボックスの溢れにより、配信したメール
                マガジンが不達となったとき。`,
              },
              {
                id: "2 )",
                title: `会員側のメールサバ―の受信拒否又は受信障害により、メールマガジン配信に著しい障
                害があったとき。`,
              },
              {
                id: "3 )",
                title: `第37 条の規定および、第38 条の禁止事項に違反した場合。`,
              },
              {
                id: "4 )",
                title: `反社会的勢力等（暴力団、暴力団員、暴力団員でなくなったときから5 年を経過しな
                い者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標榜ゴロ、特殊知能
                暴力集団等、その他これらに準ずる者、または暴力、威力、脅迫的言辞もしくは詐欺
                的手法を用いて不当な要求を行い、経済的利益を追求する者を意味します。以下同
                じ）に該当し、かつ資金提供その他を通じて反社会的勢力等の維持、運営もしくは経
                営に協力もしくは関与する等、反社会的勢力等と何らかの交流もしくは関与を行って
                いると思われるとき。`,
              },
              {
                id: "5 )",
                title: `その他プロジェクト・オーナー実施者登録を継続することが不適当な事由があるとき。`,
              },
            ],
          },
          {
            id: 2,
            description: `プロジェクト・オーナー実施者が、以下の各号に定める行為をしたときは、これによ
            り当社が被った損害を賠償する責任を負います。`,
            text: [
              {
                id: "1 )",
                title: `ID、パスワードを不正に利用すること。`,
              },
              {
                id: "2 )",
                title: `本サイトにアクセスして情報を改ざんしたり、本サイトに有害なコンピュータプログ
                ラムを送信するなどして、当社の営業を妨害すること。`,
              },
              {
                id: "3 )",
                title: `本サイトおよび、本サービスに掲示されたプロジェクトおよび、本サービスのリター
                 ンに関わる著作権を含む知的所有権、肖像権、パブリシティー権等を侵害すること。`,
              },
              {
                id: "4 )",
                title: `その他、本規約に反する行為をすること`,
              },
            ],
          },
        ],
      },
      {
        title:
          "第３7 条（プロジェクトの掲示とプロジェクト・オーナー実行者の義務）",
        hash: "article_37",
        service: [
          {
            id: "[1.]",
            description: `プロジェクト・オーナー実施登録者の手続きの完了後に、プロジェクト・オーナー実
            施登録者はプロジェクト・オーナー実施者として、当社が承認したプロジェクトを本
            サイトに掲示できるものとします。プロジェクトの掲示に際しては次の各号を遵守し
            なければなりません。`,
          },
          {
            id: "1 )",
            description: `プロジェクトが承認されなかった場合、それまでに要した費用はプロジェクト実施登
            録者の負担とし、当社は一切の負担を行わないものとします。また、承認されなった
            理由については一切お答えいたしません。`,
          },
          {
            id: "2 )",
            description: `サポーター支援者の支援購入手続きが完了した時点でプロジェクト・オーナー実施者
            とサポーター支援者との間に会員間取引が成立します。プロジェクト・オーナー実施
            者はプロジェクトの進捗、および支援者へのリターン実施に関して責任をもって対応をするものとします`,
          },
          {
            id: "[3.]",
            description: `プロジェクト・オーナー実施者は、プロジェクト掲示に際し掲載画像を含め虚偽の情
            報を掲示してはなりません。`,
          },
          {
            id: "4 )",
            description: `プロジェクト・オーナー実施者は、プロジェクトの成立後にサポーター支援者に対し、
            本サイトに掲示され
            た支援購入金以外の費用負担を請求することはできないものとします。プロジェク
            ト・オーナー実施者が消費税を納入する義務がある会員、法人である場合、支援購入
            金は消費税込の金額となります。`,
          },
          {
            id: "5 )",
            description: `プロジェクト・オーナー実施者は、本サイトに掲示したプロジェクトを当社の承諾な
            く中止すること、および募集期間や目標設定金額、リターンの内容の変更をすること
            はできないものとします。`,
          },
          {
            id: "6 )",
            description: `理由の如何を問わずプロジェクト・オーナー実施者は、プロジェクトおよび、リター
            ンに関して中止、不備、瑕疵、法令違反などがあった場合は、当社および支援購入者
            に遅滞なく報告を行うとともに、責任をもって支援者に対する対応を行わなくてはな
            りません。`,
          },
          {
            id: "7 )",
            description: `プロジェクト・オーナーは、プロジェクト掲示に際し、特定商取引特商
            法上の「販売事業者」としての表示義務を遵守するものとします。`,
          },
          {
            id: "8 )",
            description: `プロジェクト・オーナー実施者が、本サイト利用規約および、実施者利用規約に違
            反した場合、またはそのおそれがある場合、当社はプロジェクト・オーナー実施者の
            事前の承諾なくプロジェクトの掲示の削除、非表示および、プロジェクト・オーナー
            実施者のプロジェクト・オーナー実施者登録、会員登録の抹消を行う場合があります。`,
          },
          {
            id: "9 )",
            description: `前項の対応により、プロジェクト・オーナー実施者に損害が生じた場合
            であっても、当社は一切の責任を負わないものとします。`,
          },
        ],
      },
      {
        title: "第38 条（プロジェクト、リターンの禁止事項）",
        hash: "article_38",
        service: [
          {
            description: `本サービスの利用に際して、下記の内容に該当するプロジェクトやリターンの本サイトへ
            の掲示を禁止します。また、当社は本条に違反したプロジェクト・オーナー実施者のプロ
            ジェクト実施者登録、および会員登録を抹消する場合があります。`,
          },
          {
            id: 1,
            description: `プロジェクトやリターンの内容が、法令等を遵守していない場合、またはそのおそれ
            がある場合。`,
          },
          {
            id: 2,
            description: `プロジェクトやリターンの内容が、法令違反に該当する場合、またはそのおそれがあ
            る場合。`,
          },
          {
            id: 3,
            description: `プロジェクトやリターンの内容が、他の会員または第三者、当社の著作権、商標権、
            特許権、実用新案権、プライバシー権、肖像権、パブリシティー権その他の権利を侵
            害する場合、またはそのおそれがある場合。`,
          },
          {
            id: 4,
            description: `プロジェクトやリターンの内容が、政治活動、選挙活動、宗教活動、または差別につ
            ながる民族、宗教、人種、性別などへの表現行為に該当する場合またはそのおそれが
            ある場合。`,
          },
          {
            id: 5,
            description: `プロジェクトやリターンの内容が、犯罪を助長する場合またはそのおそれがある場合。`,
          },
          {
            id: 6,
            description: `プロジェクトやリターンの内容が公序良俗に反する場合、またはそのおそれがある行
            為。`,
          },
          {
            id: 7,
            description: `不正表示や誇大広告等不適切な表示・広告にあたる行為`,
          },
          {
            id: 8,
            description: `その他、当社がプロジェクトやリターンの内容として不適切と判断した場合。`,
          },
        ],
      },
      {
        title: "第39 条（サポーター支援者情報の管理）",
        hash: "article_39",
        service: [
          {
            id: 1,
            description: `プロジェクト・オーナー実施者は、支援購入の募集時に取得したサポーター支援者の
            個人情報等を関係法令に則り、その適正な収集、利用、保護に努めるとともに、安全
            管理を徹底しなければなりません。`,
          },
          {
            id: 2,
            description: `プロジェクト・オーナー実施者は、取得したサポーター支援者の個人情報等を、本
            サービス以外の自己または、その他の類似サービス等に利用してはならないものとし
            ます。`,
          },
          {
            id: 3,
            description: `プロジェクト・オーナー実施者の責によるサポーター支援者の個人情報等の漏洩、不
            正利用により損害が発生した場合はプロジェクト・オーナー実施者が当該損害の責任
            を負うものし、当社は責任を一切負わないものとします。また、サポーター支援者の
            個人情報等が不正に利用されたことにより当社に損害が生じた場合はプロジェクト・
            オーナー実施者は当該損害を賠償するものとします。`,
          },
        ],
      },
    ],
  },
  {
    title: "すべてのお客様、会員に関する規約",
    hash: "all_customers",
    rules: [
      {
        title: "第40 条（個人情報について）",
        hash: "article_40",
        service: [
          {
            description: `当社は、会員の個人情報、および会員登録に際して当社に提供していただいた登録情報に
            ついて、当社のプライバシーポリシーに則り、その適正な収集、利用、保護に努めるとと
            もに、安全管理を徹底して運用いたします。光文社プライバシーポリシーへのリンク`,
          },
          {
            id: 1,
            description: `個人情報の利用目的
            当社は、以下に示す利用目的のために、会員および、会員登録希望者から個人情報を
            提供していただく場合があります。下記以外の目的で個人情報を収集・利用する際は、
            利用目的をお知らせしたうえで収集いたします。`,
            text: [
              {
                id: "1 )",
                title: `プロジェクトに関する支援購入、寄付金の支払い、プロジェクトの掲示、プロジェク
                ト支援者および、購入者、寄付者の募集、プロジェクトのリターンや謝礼品等の発送
                のため。`,
              },
              {
                id: "2 )",
                title: `本サービスで掲示されたアンケート、イベント、プレゼントなどの参加受付、応募、
                およびお知らせのため。`,
              },
              {
                id: "3 )",
                title: `ダイレクトメールや電子メール等による、本サービスの情報提供のため。`,
              },
            ],
          },
          {
            id: 2,
            description: `第三者提供
            当社は、会員から、あらかじめ承諾を得た場合、個人情報保護法その他の関連法令等
            に基づく場合、または次のいずれかに該当する場合を除き、取得した個人情報を第三者
            に提供することはありません。`,
            text: [
              {
                id: "1 )",
                title: `法令に基づく場合。`,
              },
              {
                id: "2 )",
                title: `人の生命、身体、または財産の保護のために個人データの第三者提供が必要である場
                合であって、本人の同意を得ることが困難である場合。`,
              },
              {
                id: "3 )",
                title: `公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、
                本人の同意を取ることが困難である場合。`,
              },
              {
                id: "4 )",
                title: `プ国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行
                することに対して協力する必要がある場合であって、本人の同意を得ることにより当
                該事務の遂行に支障を及ぼすおそれがあるとき。`,
              },
              {
                id: "5 )",
                title: `株式会社コンテンツデータマーケティングが運営するアカウント管理サービスを利用
                して、商品の購入、サービスの利用、アンケートへの回答、キャンペーンへの応募そ
                の他当社のサービスを利用した場合、当社及び株式会社コンテンツデータマーケティ
                ングがより良いサービスを実現するのに必要な範囲で、当社が保有する個人情報を株
                式会社コンテンツデータマーケティングに提供することがあります。株式会社コンテ
                ンツデータマーケティングにおけるお客様の個人情報の利用目的等については、同社
                のプライバシーポリシーをご確認ください 。`,
              },
              {
                id: "6 )",
                title: `当社は、アクセスした日時や回数、IP アドレス、クッキー（Cookie）情報、GPS 位
                置情報、閲覧履歴などのアクセスデータ（個人情報に該当する場合があります）を、
                広告の配信、サービスの開発や改善、分析、運営等の目的のために、広告配信事業者
                又は当社の提携先事業者に対して提供する場合があります。
                当社は、上記のほか、取得した個人情報を、個人を特定できないように法令に従い適切に
                加工した匿名加工情報として、あるいは個人を識別し得ない統計情報として第三者に提供
                することがあります。`,
              },
            ],
          },
          {
            id: 3,
            description: `第三者への委託
            個人情報の処理を外部に委託する場合は、その委託先は、当社が信頼するに足ると判
            断したものに限り、個人情報の適切かつ安全な管理保護に関する契約を委託先と取り
            交わし、委託先に対して必要かつ適切な監督を行います。当該委託先でも、当社の個
            人情報取扱いガイドラインに準拠しつつ、会員の個人情報が適切に保護されるよう、
            必要な措置をとるものとします。`,
          },
          {
            id: 4,
            description: `お客様および、会員がサイト内で入力された全ての情報は高度暗号化（SSL）されま
            すので通信時に第三者に漏洩することはありません。`,
          },
          {
            id: 5,
            description: `お問い合わせ
            会員本人からの請求であると確認ができた場合に限り、本サービスに登録した個人情
            報について開示、削除、訂正または利用停止ができます。本項についての問い合わせ
            は、次のお問い合わせフォームよりお願いいたします。
            お問い合わせフォームからお問い合わせください   .kobunsha.com   `,
          },
        ],
      },
      {
        title: "第41 条（アクセスログの取得）",
        hash: "article_41",
        service: [
          {
            description: `お客様の利便性、およびサービスの品質向上を目的とした分析情報として当社ではアクセ
            スログを取得しております。 ただし、お客様の氏名や住所など個人を識別可能な情報は
            一切含みません。アクセスログに含まれる情報は、アクセス日時、アクセス回数、IP アド
            レス、使用しているブラウザの種類、クッキー情報などであり、これらの情報はサービス
            向上の一環として、個人が特定されない形で利用することがあります。`,
            text: [
              {
                id: "1 )",
                title: `法令に基づく場合。`,
              },
              {
                id: "2 )",
                title: `人の生命、身体、または財産の保護のために個人データの第三者提供が必要である場
                合であって、本人の同意を得ることが困難である場合。`,
              },
              {
                id: "3 )",
                title: `公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、
                本人の同意を取ることが困難である場合。`,
              },
            ],
          },
        ],
      },
      {
        title: "第42 条（クッキーの利用）",
        hash: "article_42",
        service: [
          {
            description: `クッキーとは、お客様がウェブページを利用したときに、ウェブサーバとお客様のブラウ
            ザとの間で送受信された閲覧履歴や入力内容などを、お使いのパソコンやスマートフォン
            等にテキストファイルとして保存しておく仕組みです。お客様が同じウェブページに再度
            アクセスした際に、サイト運営者はクッキー情報を参照することでサイトの表示を変えた
            りするなどお客様ごとにカスタマイズを行うことができます。クッキーを使うことで識別
            できるのはお客様のブラウザ（インターネット閲覧ソフト）のみであって、お客様のお名
            前、ご住所、電話番号、電子メールアドレスなどの個人情報は含まれません。\n
            当社がクッキーを使用する目的は、以下の通りです。`,
          },
          {
            id: "１）",
            description: `お客様のブラウザを識別することで、どのページを訪れたか等を把握し、サービスの
            向上に役立てるため。`,
          },
          {
            id: "２）",
            description: `本サイトの内容や本サービスを、お客様が更に満足していただけるように改善するな
            ど、お客様個々のご利用にあわせカスタマイズするため。`,
          },
          {
            id: "３）",
            description: `クッキーの利用により得られた情報を統計的に処理・分析するため。ただし、クッキ
            ーを拒否した場合には、当社のサービスが一部ご利用できない場合がありますので、
            あらかじめご了承ください。`,
          },
        ],
      },
      {
        title: "第43 条（第三者配信事業者の広告配信）",
        hash: "article_43",
        service: [
          {
            id: 1,
            description: `当社は、サイト内に表示する広告や、インターネット上のさまざまなサイトに表示す
            る当社の広告について、Yahoo!JAPAN・Google をはじめとする第三者配信事業者に
            広告配信を委託しています。上記の広告配信を目的として、当社の提携先である第三
            者配信事業者もお客様のクッキーを取得し、利用している場合があります。その場合
            に取得されるクッキー情報は、当社のサーバではなく、第三者配信事業者のサーバに
            蓄積され、各第三者配信事業者のプライバシーポリシーに従って管理されます。`,
          },
          {
            id: 2,
            description: `本サイトでは、お客様の利用状況を把握するためにGoogle の提供するGoogle Ana-
            lytics を利用しています。Google Analytics は、当社が発行するクッキーを利用して
            本サイトの利用状況を分析し、当社は、Google 社からその分析結果を受け取り、お
            客様の本サイトの訪問状況を把握します。Google Analytics により収集、記録、分
            析されたお客様の情報は、Google 社により同社のプライバシーポリシー
            （www.google.com/intl/ja/policies/privacy/partners/）に基づき管理されます。`,
          },
        ],
      },
      {
        title: "第44 条(クッキーのオプトアウト)",
        hash: "article_44",
        service: [
          {
            description: `お客様は、当該第三者配信事業者のウェブサイト内に設けられたオプトアウト（無効化）
            ページにアクセスして、ご自身で第三者配信事業者によるクッキーの情報取得及び広告配
            信をオプトアウト（無効化）することができます。詳細は、第三者配信事業者各社のプラ
            イバシーポリシーを参照してください。`,
          },
        ],
      },
      {
        title: "第45 条（知的財産等）",
        hash: "article_45",
        service: [
          {
            id: 1,
            description: `会員が本サービスで掲示したコンテンツ（文字、画像、動画、音声等）に関する所有
            権、知的財産権、肖像権、パブリシティー権等は当該権利を有する第三者（プロジェ
            クト実施者等を含むがこれにかぎりません）に帰属します。`,
          },
          {
            id: 2,
            description: `会員が本サービスで掲示したコンテンツ（文字、画像、動画、音声等）は、当社が本
            サービスの宣伝、広告、特集による紹介の範囲で、無償で利用できるものとします。
            なお、会員が掲示したプロジェクトに関する記事・情報であっても、当該記事・情報
            の素材（画像等）を当社が提供した場合は、当該素材の権利は当社に帰属し、会員は
            当社の事前の承諾なく、本サービス内で当該素材を利用することはできません。`,
          },
          {
            id: 3,
            description: `会員は本サイトに掲示されたコンテンツ（文字、画像、動画、音声等）に関して、コ
            ンテンツの権利者の承諾なく利用することはできません。またコンテンツに関する所
            有権、知的財産権、肖像権、パブリシティー権等の権利を侵害する行為を行ってはな
            りません。`,
          },
        ],
      },
      {
        title: "第46 条（本サービスの中断・停止等）",
        hash: "article_46",
        service: [
          {
            description: `当社は、当サービスの稼動状態を良好に保つために、次の各号の一に該当する場合、予告
            なしに、当サービスの提供すべて、あるいは一部を停止することがあります。`,
          },
          {
            id: 1,
            description: `システムの定期保守および、緊急保守のために必要な場合。`,
          },
          {
            id: 2,
            description: `システムに負荷が集中した場合。`,
          },
          {
            id: 3,
            description: `地震、落雷、火災、風水害、停電、第三者による妨害行為などによりシステムの運用
            が困難になった場合。`,
          },
          {
            id: 4,
            description: `その他、止むを得ずシステムの停止が必要と当社が判断した場合。`,
          },
        ],
      },
      {
        title: "第47 条（サービスの変更・停止・終了）",
        hash: "article_47",
        service: [
          {
            description: `当社は、当社の判断により本サービスの全部または、一部を事前の通知なく、適宜変更・
            停止・終了できるものとします。`,
          },
        ],
      },
      {
        title: "第48 条（本利用規約の改定）",
        hash: "article_48",
        service: [
          {
            id: 1,
            description: `当社は、当社が必要と認めた場合は、本利用規約を変更できるものとします。当社は、
            本利用規約を変更する場合には会員に変更後の本利用規約の施行時期及び当該変更内
            容を本サイト上での掲示その他適切な方法により周知し、または会員に通知するもの
            とします。`,
          },
          {
            id: 2,
            description: `法令上、会員の同意が必要となるような変更を行う場合は、周知期間を設けたうえで
            当社所定の方法で会員の同意を得るものとします。本利用規約の変更は、変更後の本
            利用規約を当社所定のサイトに掲示したときにその効力を生じるものとします。この
            場合、会員は、変更後の本利用規約に従うものとします。`,
          },
        ],
      },
      {
        title: "第49 条（免責）",
        hash: "article_49",
        service: [
          {
            id: 1,
            description: `当社は、本サイト、および本サービスが会員の特定目的に適合すること、期待する機
            能、商品的価値、正確性、有用性、適合性、安全性、最新性等を有すること、会員に
            よる本サイト、および本サービスの利用が会員に適用のある法令または業界団体の内
            部規則等に適合すること、および不具合が生じないことについて、明示または黙示を
            問わず何ら保証するものではありません。`,
          },
          {
            id: 2,
            description: `当社は、当社のウェブページ・サーバ・ドメインなどから送られるメール・コンテン
            ツに、コンピュータウィルスなどの有害なものが含まれていないことを保証いたしま
            せん。`,
          },
          {
            id: 3,
            description: `通信回線やコンピュータなどの障害によるシステムの中断・遅滞・中止・データの消
            失、データへの不正アクセスにより生じた損害、その他当社のサービスに関して生じ
            た損害について、当社は一切責任を負わないものとします。`,
          },
          {
            id: 4,
            description: `理由にかかわらず、メールマガジンの不配、未配、遅配又は誤配によって発生した損
            害や会員が本利用規約等に違反したことによって生じた損害についても、当社は一切
            責任を負いません。`,
          },
          {
            id: 5,
            description: `本サービスに関連して会員と他の会員又は第三者との間において生じた取引、連絡、
            紛争等については、当該会員が自己の責任によって解決するものとし、当社は一切の
            責任を負わないものとします。`,
          },
          {
            id: 6,
            description: `当社は、本サービスの円滑な運営のために、クッキー（Cookie）の利用やアクセス解
            析設定などをおこなう場合があります。会員ご自身の電子機器で、この機能を制限す
            る設定をしていた場合には、本サービスの利用ができなくなることがあることをあら
            かじめご了承ください。`,
          },
          {
            id: 7,
            description: `本サービスの利用に対する電話、FAX によるサポートは一切おこないません。本サー
            ビス上のお問い合わせ、FAQ ページなどをご覧ください。`,
          },
          {
            id: 8,
            description: `本サイトの利用規約が消費者契約法に定める消費者契約となる場合、本規約に定めら
            れる当社の免責規定は適用されませんが、この場合であっても、当社は、当社の過失
            （重過失を除きます）による債務不履行又は不法行為により会員に生じた損害につい
            て、当社は利用者が直接被った通常の損害の範囲で現実かつ直接の損害に限って責任
            を負うものとします。`,
          },
        ],
      },
      {
        title: "第50 条（準拠法、管轄裁判所）",
        hash: "article_50",
        service: [
          {
            description: `本サイトの利用規約は日本国の法令に準拠して解釈されるものとし、本サイトの利用規約
            に関して紛争が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。`,
          },
        ],
      },
    ],
  },
];
